{
  "additional_special_tokens": [
    "<table>",
    "</table>",
    "<td>",
    "</td>",
    "<tr>",
    "</tr>",
    "<th>",
    "</th>",
    "<aoc>",
    "</aoc>"
  ],
  "bos_token": "<s>",
  "cls_token": "[CLS]",
  "eos_token": "</s>",
  "mask_token": "[MASK]",
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "unk_token": "[UNK]"
}
